export default [
  { title: 'Металлические мостовые конструкции', image: '', description: '' },
  {
    title: 'Подкрановые пути, балки сварные двутавровые',
    image: '',
    description: '',
  },
  {
    title: 'Оборудование из нержавеющей стали (сепараторы, миксеры)',
    image: '',
    description: '',
  },
  { title: 'Обечайки и конусы', image: '', description: '' },
  {
    title: 'Резервуары различного назначения. Цистерны',
    image: '',
    description: '',
  },
  {
    title: 'Водонапорные башни Рожновского от 15 м3 до 160 м3',
    image: '',
    description: '',
  },
  {
    title: 'Бункеры - накопители  для мусора и контейнеры для ТБО',
    image: '',
    description: '',
  },
  { title: 'Строительные металлоконструкции', image: '', description: '' },
  {
    title: 'Опоры ЛЭП, мачты, вышки (металлические)',
    image: '',
    description: '',
  },
  {
    title: 'Сита для строительной и пищевой промышленности',
    image: '',
    description: '',
  },
  {
    title: 'Горизонтальные и вертикальные стальные емкости',
    image: '',
    description: '',
  },
  { title: 'Силосы для цемента', image: '', description: '' },
  { title: 'Дымовые металлические трубы', image: '', description: '' },
  {
    title:
      'Услуги по порезке, вальцовке, гибке, пескоструйной и антикор-розийной обработке металла.',
    image: '',
    description: '',
  },
];
